{"i2w": {"0": "<pad>", "1": "<unk>", "2": "<sos>", "3": "<eos>", "4": "pierre", "5": "n", "6": "years", "7": "old", "8": "will", "9": "join", "10": "the", "11": "board", "12": "as", "13": "a", "14": "nonexecutive", "15": "director", "16": "nov", "17": ".", "18": "mr", "19": "is", "20": "chairman", "21": "of", "22": "v", "23": "dutch", "24": "publishing", "25": "group", "26": "rudolph", "27": "and", "28": "former", "29": "consolidated", "30": "gold", "31": "fields", "32": "plc", "33": "was", "34": "named", "35": "this", "36": "british", "37": "industrial", "38": "conglomerate", "39": "form", "40": "asbestos", "41": "once", "42": "used", "43": "to", "44": "make", "45": "kent", "46": "cigarette", "47": "filters", "48": "has", "49": "caused", "50": "high", "51": "percentage", "52": "cancer", "53": "deaths", "54": "among", "55": "workers", "56": "exposed", "57": "it", "58": "more", "59": "than", "60": "ago", "61": "researchers", "62": "reported", "63": "fiber", "64": "unusually", "65": "enters", "66": "with", "67": "even", "68": "brief", "69": "exposures", "70": "causing", "71": "symptoms", "72": "that", "73": "show", "74": "up", "75": "decades", "76": "later", "77": "said", "78": "inc", "79": "unit", "80": "new", "81": "york-based", "82": "corp", "83": "makes", "84": "cigarettes", "85": "stopped", "86": "using", "87": "in", "88": "its", "89": "although", "90": "preliminary", "91": "findings", "92": "were", "93": "year", "94": "latest", "95": "results", "96": "appear", "97": "today", "98": "'", "99": "s", "100": "england", "101": "journal", "102": "medicine", "103": "forum", "104": "likely", "105": "bring", "106": "attention", "107": "problem", "108": "an", "109": "story", "110": "we", "111": "re", "112": "talking", "113": "about", "114": "before", "115": "anyone", "116": "heard", "117": "having", "118": "any", "119": "questionable", "120": "properties", "121": "there", "122": "no", "123": "our", "124": "products", "125": "now", "126": "neither", "127": "nor", "128": "who", "129": "studied", "130": "aware", "131": "research", "132": "on", "133": "smokers", "134": "have", "135": "useful", "136": "information", "137": "whether", "138": "users", "139": "are", "140": "at", "141": "risk", "142": "james", "143": "boston", "144": "institute", "145": "dr", "146": "led", "147": "team", "148": "from", "149": "national", "150": "medical", "151": "schools", "152": "harvard", "153": "university", "154": "spokeswoman", "155": "very", "156": "modest", "157": "amounts", "158": "making", "159": "paper", "160": "for", "161": "early", "162": "1950s", "163": "replaced", "164": "different", "165": "type", "166": "billion", "167": "sold", "168": "company", "169": "men", "170": "worked", "171": "closely", "172": "substance", "173": "died", "174": "three", "175": "times", "176": "expected", "177": "number", "178": "four", "179": "five", "180": "surviving", "181": "diseases", "182": "including", "183": "recently", "184": "total", "185": "malignant", "186": "lung", "187": "far", "188": "higher", "189": "rate", "190": "striking", "191": "finding", "192": "those", "193": "us", "194": "study", "195": "west", "196": "mass", "197": "factory", "198": "appears", "199": "be", "200": "highest", "201": "western", "202": "industrialized", "203": "countries", "204": "he", "205": "plant", "206": "which", "207": "owned", "208": "by", "209": "&", "210": "co", "211": "under", "212": "contract", "213": "probably", "214": "support", "215": "argue", "216": "u", "217": "should", "218": "regulate", "219": "class", "220": "common", "221": "kind", "222": "found", "223": "most", "224": "other", "225": "buildings", "226": "one", "227": "few", "228": "nations", "229": "does", "230": "n't", "231": "standard", "232": "regulation", "233": "smooth", "234": "fibers", "235": "such", "236": "classified", "237": "according", "238": "t", "239": "professor", "240": "vermont", "241": "college", "242": "easily", "243": "rejected", "244": "body", "245": "explained", "246": "july", "247": "environmental", "248": "protection", "249": "agency", "250": "imposed", "251": "gradual", "252": "ban", "253": "virtually", "254": "all", "255": "uses", "256": "almost", "257": "remaining", "258": "outlawed", "259": "made", "260": "areas", "261": "particularly", "262": "dusty", "263": "where", "264": "dumped", "265": "large", "266": "imported", "267": "material", "268": "into", "269": "huge", "270": "poured", "271": "cotton", "272": "mixed", "273": "dry", "274": "process", "275": "described", "276": "clouds", "277": "blue", "278": "dust", "279": "hung", "280": "over", "281": "parts", "282": "though", "283": "fans", "284": "area", "285": "question", "286": "some", "287": "managers", "288": "contracted", "289": "phillips", "290": "vice", "291": "president", "292": "human", "293": "resources", "294": "but", "295": "you", "296": "recognize", "297": "these", "298": "events", "299": "took", "300": "place", "301": "bearing", "302": "work", "303": "force", "304": "yields", "305": "money-market", "306": "mutual", "307": "funds", "308": "continued", "309": "slide", "310": "amid", "311": "signs", "312": "portfolio", "313": "expect", "314": "further", "315": "declines", "316": "interest", "317": "rates", "318": "average", "319": "seven-day", "320": "compound", "321": "yield", "322": "taxable", "323": "tracked", "324": "money", "325": "fund", "326": "report", "327": "eased", "328": "fraction", "329": "point", "330": "week", "331": "ended", "332": "tuesday", "333": "assume", "334": "reinvestment", "335": "dividends", "336": "current", "337": "continues", "338": "maturity", "339": "investments", "340": "day", "341": "days", "342": "longest", "343": "since", "344": "august", "345": "donoghue", "346": "longer", "347": "maturities", "348": "thought", "349": "indicate", "350": "declining", "351": "because", "352": "they", "353": "permit", "354": "retain", "355": "relatively", "356": "period", "357": "shorter", "358": "considered", "359": "sign", "360": "rising", "361": "can", "362": "capture", "363": "sooner", "364": "open", "365": "only", "366": "institutions", "367": "stronger", "368": "indicator", "369": "watch", "370": "market", "371": "reached", "372": "nevertheless", "373": "editor", "374": "may", "375": "again", "376": "down", "377": "recent", "378": "rises", "379": "short-term", "380": "six-month", "381": "treasury", "382": "bills", "383": "monday", "384": "auction", "385": "example", "386": "rose", "387": "despite", "388": "investors", "389": "continue", "390": "pour", "391": "cash", "392": "assets", "393": "grew", "394": "$", "395": "during", "396": "typically", "397": "money-fund", "398": "beat", "399": "comparable", "400": "vary", "401": "go", "402": "after", "403": "top", "404": "currently", "405": "yielding", "406": "well", "407": "dreyfus", "408": "world-wide", "409": "dollar", "410": "had", "411": "earlier", "412": "invests", "413": "heavily", "414": "dollar-denominated", "415": "securities", "416": "overseas", "417": "management", "418": "fees", "419": "boosts", "420": "simple", "421": "30", "422": "-", "423": "fell", "424": "slid", "425": "j", "426": "p", "427": "grace", "428": "holds", "429": "elected", "430": "succeeds", "431": "d", "432": "formerly", "433": "resigned", "434": "energy", "435": "seven", "436": "seats", "437": "pacific", "438": "first", "439": "financial", "440": "shareholders", "441": "approved", "442": "acquisition", "443": "royal", "444": "ltd", "445": "toronto", "446": "share", "447": "or", "448": "million", "449": "thrift", "450": "holding", "451": "expects", "452": "obtain", "453": "regulatory", "454": "approval", "455": "complete", "456": "transaction", "457": "year-end", "458": "international", "459": "completed", "460": "sale", "461": "controls", "462": "operations", "463": "italian", "464": "state-owned", "465": "interests", "466": "mechanical", "467": "engineering", "468": "industry", "469": "based", "470": "ohio", "471": "computerized", "472": "systems", "473": "employs", "474": "people", "475": "annual", "476": "revenue", "477": "federal", "478": "government", "479": "suspended", "480": "sales", "481": "savings", "482": "bonds", "483": "congress", "484": "lifted", "485": "ceiling", "486": "debt", "487": "until", "488": "acts", "489": "authority", "490": "issue", "491": "obligations", "492": "borrowing", "493": "dropped", "494": "midnight", "495": "trillion", "496": "legislation", "497": "lift", "498": "fight", "499": "cutting", "500": "capital-gains", "501": "taxes", "502": "house", "503": "voted", "504": "raise", "505": "senate", "506": "act", "507": "next", "508": "earliest", "509": "default", "510": "if", "511": "then", "512": "clark", "513": "senior", "514": "general", "515": "manager", "516": "marketing", "517": "arm", "518": "japanese", "519": "auto", "520": "maker", "521": "mazda", "522": "motor", "523": "position", "524": "oversee", "525": "service", "526": "previously", "527": "chrysler", "528": "division", "529": "been", "530": "executive", "531": "when", "532": "time", "533": "their", "534": "nation", "535": "manufacturing", "536": "jet", "537": "off", "538": "resort", "539": "towns", "540": "like", "541": "hot", "542": "springs", "543": "not", "544": "association", "545": "manufacturers", "546": "settled", "547": "capital", "548": "indianapolis", "549": "fall", "550": "meeting", "551": "city", "552": "decided", "553": "treat", "554": "guests", "555": "royalty", "556": "rock", "557": "stars", "558": "owners", "559": "idea", "560": "course", "561": "prove", "562": "corporate", "563": "decision", "564": "makers", "565": "buckle", "566": "belt", "567": "so", "568": "good", "569": "expand", "570": "receiving", "571": "end", "572": "message", "573": "officials", "574": "giants", "575": "du", "576": "pont", "577": "along", "578": "lesser", "579": "steel", "580": "valley", "581": "queen", "582": "executives", "583": "joined", "584": "mayor", "585": "william", "586": "h", "587": "iii", "588": "evening", "589": "guest", "590": "victor", "591": "champagne", "592": "followed", "593": "morning", "594": "police", "595": "wives", "596": "traffic", "597": "red", "598": "lights", "599": "governor", "600": "could", "601": "welcomed", "602": "special", "603": "buffet", "604": "breakfast", "605": "held", "606": "museum", "607": "food", "608": "drinks", "609": "banned", "610": "everyday", "611": "visitors", "612": "honor", "613": "out", "614": "drivers", "615": "crews", "616": "official", "617": "announcer", "618": "exhibition", "619": "race", "620": "fortune", "621": "cars", "622": "pointed", "623": "still", "624": "space", "625": "machines", "626": "another", "627": "sponsor", "628": "name", "629": "two", "630": "back", "631": "downtown", "632": "squeezed", "633": "meetings", "634": "hotel", "635": "buses", "636": "dinner", "637": "block", "638": "away", "639": "indiana", "640": "nine", "641": "hottest", "642": "chefs", "643": "town", "644": "fed", "645": "them", "646": "knowing", "647": "free", "648": "eat", "649": "gave", "650": "standing", "651": "say", "652": "treatment", "653": "return", "654": "future", "655": "looking", "656": "forward", "657": "winter", "658": "february", "659": "south", "660": "korea", "661": "registered", "662": "trade", "663": "deficit", "664": "october", "665": "reflecting", "666": "country", "667": "economic", "668": "figures", "669": "released", "670": "wednesday", "671": "ministry", "672": "showed", "673": "fifth", "674": "monthly", "675": "setback", "676": "casting", "677": "cloud", "678": "economy", "679": "exports", "680": "stood", "681": "mere", "682": "increase", "683": "while", "684": "imports", "685": "increased", "686": "sharply", "687": "last", "688": "boom", "689": "began", "690": "prolonged", "691": "labor", "692": "disputes", "693": "conflicts", "694": "sluggish", "695": "would", "696": "remain", "697": "target", "698": "gloomy", "699": "forecast", "700": "recorded", "701": "surplus", "702": "january", "703": "accumulated", "704": "same", "705": "newsweek", "706": "trying", "707": "keep", "708": "pace", "709": "rival", "710": "magazine", "711": "announced", "712": "advertising", "713": "introduce", "714": "incentive", "715": "plan", "716": "advertisers", "717": "ad", "718": "washington", "719": "post", "720": "second", "721": "offered", "722": "plans", "723": "give", "724": "discounts", "725": "maintaining", "726": "increasing", "727": "spending", "728": "become", "729": "permanent", "730": "news", "731": "underscore", "732": "fierce", "733": "competition", "734": "between", "735": "warner", "736": "b", "737": "world", "738": "alan", "739": "full", "740": "page", "741": "cost", "742": "mid-october", "743": "lowered", "744": "guaranteed", "745": "circulation", "746": "base", "747": "lower", "748": "effectively", "749": "per", "750": "subscriber", "751": "costs", "752": "yet", "753": "announce", "754": "credit", "755": "credits", "756": "renewal", "757": "reward", "758": "bonuses", "759": "meet", "760": "exceed", "761": "long", "762": "spent", "763": "attempt", "764": "shore", "765": "decline", "766": "pages", "767": "months", "768": "totaled", "769": "drop", "770": "publishers", "771": "bureau", "772": "what", "773": "matters", "774": "paying", "775": "department", "776": "doing", "777": "fine", "778": "both", "779": "gaining", "780": "without", "781": "heavy", "782": "use", "783": "electronic", "784": "subscribers", "785": "telephones", "786": "watches", "787": "however", "788": "none", "789": "big", "790": "gains", "791": "audit", "792": "largest", "793": "decrease", "794": "six", "795": "flat", "796": "electric", "797": "system", "798": "bowed", "799": "bidding", "800": "public", "801": "hampshire", "802": "saying", "803": "risks", "804": "too", "805": "potential", "806": "justify", "807": "offer", "808": "move", "809": "leaves", "810": "united", "811": "illuminating", "812": "northeast", "813": "utilities", "814": "outside", "815": "bidders", "816": "ps", "817": "also", "818": "proposed", "819": "internal", "820": "reorganization", "821": "chapter", "822": "bankruptcy", "823": "proceedings", "824": "independent", "825": "acquire", "826": "below", "827": "value", "828": "places", "829": "bid", "830": "says", "831": "worth", "832": "haven", "833": "conn", "834": "hartford", "835": "values", "836": "john", "837": "rowe", "838": "chief", "839": "officer", "840": "equity", "841": "suffer", "842": "forecasts", "843": "related", "844": "growth", "845": "electricity", "846": "demand", "847": "improved", "848": "operating", "849": "did", "850": "come", "851": "true", "852": "raising", "853": "seemed", "854": "substantial", "855": "persistent", "856": "rewards", "857": "way", "858": "got", "859": "hard", "860": "take", "861": "added", "862": "noted", "863": "political", "864": "concerns", "865": "worried", "866": "matter", "867": "owns", "868": "emerges", "869": "attracts", "870": "just", "871": "factors", "872": "withdraw", "873": "wilbur", "874": "ross", "875": "jr", "876": "rothschild", "877": "adviser", "878": "troubled", "879": "holders", "880": "withdrawal", "881": "might", "882": "speed", "883": "fact", "884": "increases", "885": "against", "886": "around", "887": "complicated", "888": "negotiations", "889": "state", "890": "asserted", "891": "field", "892": "less", "893": "separately", "894": "commission", "895": "turned", "896": "request", "897": "seeking", "898": "possible", "899": "purchase", "900": "hopes", "901": "review", "902": "summer", "903": "court", "904": "shares", "905": "closed", "906": "yesterday", "907": "cents", "908": "york", "909": "stock", "910": "exchange", "911": "composite", "912": "trading", "913": "norman", "914": "toys", "915": "r", "916": "frederick", "917": "banking", "918": "directors", "919": "consumer", "920": "electronics", "921": "appliances", "922": "retailing", "923": "chain", "924": "succeed", "925": "daniel", "926": "m", "927": "retired", "928": "circuit", "929": "robert", "930": "undersecretary", "931": "commonwealth", "932": "edison", "933": "ordered", "934": "refund", "935": "illegal", "936": "collected", "937": "overruns", "938": "nuclear", "939": "power", "940": "illinois", "941": "commerce", "942": "groups", "943": "ever", "944": "required", "945": "local", "946": "utility", "947": "judge", "948": "richard", "949": "curry", "950": "refunds", "951": "each", "952": "customers", "953": "received", "954": "april", "955": "moved", "956": "begin", "957": "feb", "958": "appeals", "959": "attempts", "960": "his", "961": "order", "962": "pool", "963": "through", "964": "round", "965": "already", "966": "appealing", "967": "underlying", "968": "considering", "969": "exact", "970": "amount", "971": "determined", "972": "actual", "973": "dec", "974": "ruling", "975": "slash", "976": "earnings", "977": "spokesman", "978": "tracking", "979": "whose", "980": "addresses", "981": "changed", "982": "past", "983": "administrative", "984": "nightmare", "985": "near", "986": "ill", "987": "disputed", "988": "pay", "989": "courts", "990": "upheld", "991": "challenge", "992": "supreme", "993": "construction", "994": "expenses", "995": "collecting", "996": "subject", "997": "ruled", "998": "plus", "999": "additional", "1000": "calculations", "1001": "month", "1002": "set", "1003": "faces", "1004": "appellate", "1005": "estimated", "1006": "hope", "1007": "precedent", "1008": "case", "1009": "involving", "1010": "rule", "1011": "poor", "1012": "performance", "1013": "i", "1014": "japan", "1015": "domestic", "1016": "trucks", "1017": "units", "1018": "record", "1019": "automobile", "1020": "dealers", "1021": "strong", "1022": "year-to-year", "1023": "september", "1024": "setting", "1025": "records", "1026": "every", "1027": "march", "1028": "compared", "1029": "previous", "1030": "inched", "1031": "passenger", "1032": "medium-sized", "1033": "benefited", "1034": "price", "1035": "reductions", "1036": "arising", "1037": "introduction", "1038": "consumption", "1039": "tax", "1040": "doubled", "1041": "texas", "1042": "instruments", "1043": "opened", "1044": "manufacture", "1045": "control", "1046": "devices", "1047": "located", "1048": "miles", "1049": "seoul", "1050": "help", "1051": "diversifying", "1052": "produce", "1053": "vehicles", "1054": "household", "1055": "survival", "1056": "spinoff", "1057": "cray", "1058": "computer", "1059": "fledgling", "1060": "supercomputer", "1061": "business", "1062": "depend", "1063": "creativity", "1064": "designer", "1065": "seymour", "1066": "development", "1067": "initial", "1068": "machine", "1069": "tied", "1070": "directly", "1071": "balance", "1072": "sheet", "1073": "documents", "1074": "filed", "1075": "pending", "1076": "disclosed", "1077": "financing", "1078": "providing", "1079": "firm", "1080": "project", "1081": "heads", "1082": "scrapped", "1083": "working", "1084": "3", "1085": "least", "1086": "fully", "1087": "operational", "1088": "prototype", "1089": "moreover", "1090": "orders", "1091": "several", "1092": "prospects", "1093": "many", "1094": "anticipated", "1095": "attached", "1096": "much", "1097": "choice", "1098": "gregory", "1099": "interview", "1100": "theory", "1101": "him", "1102": "want", "1103": "include", "1104": "anticipates", "1105": "perhaps", "1106": "beginning", "1107": "called", "1108": "scenario", "1109": "filing", "1110": "details", "1111": "jump", "1112": "close", "1113": "analysts", "1114": "link", "1115": "note", "1116": "presence", "1117": "complicate", "1118": "valuation", "1119": "investor", "1120": "gary", "1121": "minneapolis", "1122": "concept", "1123": "either", "1124": "believe", "1125": "do", "1126": "besides", "1127": "age", "1128": "tricky", "1129": "chip", "1130": "technology", "1131": "sec", "1132": "describe", "1133": "chips", "1134": "being", "1135": "fragile", "1136": "minute", "1137": "require", "1138": "handling", "1139": "equipment", "1140": "addition", "1141": "contain", "1142": "processors", "1143": "twice", "1144": "face", "1145": "intense", "1146": "roll", "1147": "direct", "1148": "competitor", "1149": "compete", "1150": "hitachi", "1151": "nec", "1152": "fujitsu", "1153": "believes", "1154": "fewer", "1155": "priced", "1156": "presumably", "1157": "range", "1158": "terms", "1159": "stockholders", "1160": "receive", "1161": "own", "1162": "distribution", "1163": "occur", "1164": "weeks", "1165": "instead", "1166": "companies", "1167": "leave", "1168": "marketplace", "1169": "decide", "1170": "applied", "1171": "nasdaq", "1172": "calculate", "1173": "book", "1174": "primarily", "1175": "drain", "1176": "sheets", "1177": "clearly", "1178": "why", "1179": "favored", "1180": "able", "1181": "profit", "1182": "half", "1183": "rather", "1184": "posted", "1185": "hand", "1186": "existed", "1187": "incurred", "1188": "loss", "1189": "comment", "1190": "colorado", "1191": "colo", "1192": "contractor", "1193": "arrangement", "1194": "regarded", "1195": "father", "1196": "paid", "1197": "messrs", "1198": "includes", "1199": "neil", "1200": "joseph", "1201": "malcolm", "1202": "software", "1203": "douglas", "1204": "hardware", "1205": "came", "1206": "stevens", "1207": "positions", "1208": "donald", "1209": "arthur", "1210": "hatch", "1211": "eastern", "1212": "claiming", "1213": "success", "1214": "removed", "1215": "taiwan", "1216": "saudi", "1217": "arabia", "1218": "list", "1219": "watching", "1220": "allegedly", "1221": "failing", "1222": "patents", "1223": "rights", "1224": "china", "1225": "thailand", "1226": "india", "1227": "brazil", "1228": "mexico", "1229": "so-called", "1230": "priority", "1231": "result", "1232": "interim", "1233": "representative", "1234": "carla", "1235": "hills", "1236": "law", "1237": "accelerated", "1238": "investigations", "1239": "stiff", "1240": "sanctions", "1241": "improve", "1242": "intellectual", "1243": "property", "1244": "spring", "1245": "mrs", "1246": "she", "1247": "placed", "1248": "degrees", "1249": "scrutiny", "1250": "genuine", "1251": "progress", "1252": "touchy", "1253": "growing", "1254": "citizens", "1255": "negotiators", "1256": "inadequate", "1257": "hurting", "1258": "themselves", "1259": "discouraging", "1260": "scientists", "1261": "authors", "1262": "high-technology", "1263": "firms", "1264": "investing", "1265": "best", "1266": "creating", "1267": "task", "1268": "enforcement", "1269": "teams", "1270": "officers", "1271": "prosecutors", "1272": "trained", "1273": "pursue", "1274": "movie", "1275": "instituted", "1276": "effective", "1277": "procedures", "1278": "aid", "1279": "copyright", "1280": "agreement", "1281": "trademark", "1282": "introducing", "1283": "protect", "1284": "foreign", "1285": "producers", "1286": "unauthorized", "1287": "films", "1288": "measure", "1289": "taipei", "1290": "small", "1291": "showing", "1292": "part", "1293": "vowed", "1294": "enact", "1295": "compatible", "1296": "standards", "1297": "apply", "1298": "literary", "1299": "works", "1300": "completely", "1301": "hook", "1302": "italy", "1303": "canada", "1304": "greece", "1305": "spain", "1306": "concern", "1307": "deemed", "1308": "pose", "1309": "problems", "1310": "american", "1311": "patent", "1312": "hoffman", "1313": "lawyer", "1314": "specializing", "1315": "cases", "1316": "threat", "1317": "combined", "1318": "recognition", "1319": "protecting", "1320": "prompted", "1321": "improvements", "1322": "tells", "1323": "efforts", "1324": "craft", "1325": "concerned", "1326": "disturbing", "1327": "developments", "1328": "turkey", "1329": "continuing", "1330": "slow", "1331": "malaysia", "1332": "elaborate", "1333": "reports", "1334": "complained", "1335": "videocassette", "1336": "pharmaceutical", "1337": "requires", "1338": "bad", "1339": "enough", "1340": "merit", "1341": "investigation", "1342": "provision", "1343": "argentina", "1344": "ask", "1345": "creditor", "1346": "banks", "1347": "developing", "1348": "declaration", "1349": "minister", "1350": "believed", "1351": "action", "1352": "latin", "1353": "little", "1354": "reach", "1355": "reduction", "1356": "external", "1357": "met", "1358": "assistant", "1359": "secretary", "1360": "david", "1361": "mulford", "1362": "negotiator", "1363": "carlos", "1364": "office", "1365": "feels", "1366": "significant", "1367": "principal", "1368": "solved", "1369": "wants", "1370": "centennial", "1371": "wall", "1372": "street", "1373": "century", "1374": "stand", "1375": "milestones", "1376": "history", "1377": "computers", "1378": "personal", "1379": "computing", "1380": "launched", "1381": "apple", "1382": "ii", "1383": "commodore", "1384": "pet", "1385": "tandy", "1386": "crude", "1387": "television", "1388": "sets", "1389": "screens", "1390": "data", "1391": "major", "1392": "advance", "1393": "built", "1394": "garage", "1395": "stephen", "1396": "steven", "1397": "jobs", "1398": "club", "1399": "affordable", "1400": "pcs", "1401": "triggered", "1402": "explosive", "1403": "product", "1404": "desktop", "1405": "models", "1406": "home", "1407": "mainframe", "1408": "unlike", "1409": "types", "1410": "store", "1411": "memories", "1412": "faster", "1413": "memory", "1414": "capacity", "1415": "greater", "1416": "counterparts", "1417": "pioneer", "1418": "pc", "1419": "gates", "1420": "paul", "1421": "allen", "1422": "developed", "1423": "became", "1424": "billionaire", "1425": "ibm", "1426": "adapted", "1427": "versions", "1428": "f", "1429": "seagate", "1430": "disk", "1431": "drives", "1432": "dennis", "1433": "dale", "1434": "atlanta", "1435": "engineers", "1436": "allow", "1437": "via", "1438": "telephone", "1439": "leader", "1440": "entered", "1441": "shipments", "1442": "annually", "1443": "australian", "1444": "pharmaceuticals", "1445": "affiliate", "1446": "acquired", "1447": "sells", "1448": "label", "1449": "voting", "1450": "stake", "1451": "together", "1452": "convertible", "1453": "preferred", "1454": "holdings", "1455": "gives", "1456": "right", "1457": "oil", "1458": "production", "1459": "australia", "1460": "bass", "1461": "raised", "1462": "barrels", "1463": "launch", "1464": "scheduled", "1465": "brought", "1466": "esso", "1467": "exxon", "1468": "broken", "1469": "hill", "1470": "operate", "1471": "joint", "1472": "venture", "1473": "started", "1474": "output", "1475": "gradually", "1476": "reaches", "1477": "reserves", "1478": "start", "1479": "producing", "1480": "southern", "1481": "optical", "1482": "subsidiary", "1483": "thomas", "1484": "sloan", "1485": "following", "1486": "buy-out", "1487": "shearson", "1488": "lehman", "1489": "hutton", "1490": "itself", "1491": "certain", "1492": "businesses", "1493": "program", "1494": "white", "1495": "bush", "1496": "duty-free", "1497": "produced", "1498": "quantities", "1499": "virgin", "1500": "islands", "1501": "response", "1502": "petition", "1503": "changes", "1504": "preferences", "1505": "denied", "1506": "requested", "1507": "covered", "1508": "tariff", "1509": "grant", "1510": "status", "1511": "categories", "1512": "injury", "1513": "producer", "1514": "seller", "1515": "assembled", "1516": "philippines", "1517": "main", "1518": "beneficiaries", "1519": "eligible", "1520": "aide", "1521": "magna", "1522": "mcalpine", "1523": "frank", "1524": "stepping", "1525": "turn", "1526": "manufacturer", "1527": "effort", "1528": "reduce", "1529": "overhead", "1530": "curb", "1531": "satisfactory", "1532": "level", "1533": "achieved", "1534": "maintained", "1535": "finance", "1536": "ambitious", "1537": "expansion", "1538": "left", "1539": "excess", "1540": "load", "1541": "automotive", "1542": "downturn", "1543": "steady", "1544": "cut", "1545": "quarterly", "1546": "dividend", "1547": "52", "1548": "canadian", "1549": "dollars", "1550": "c", "1551": "founder", "1552": "controlling", "1553": "shareholder", "1554": "seek", "1555": "unsuccessfully", "1556": "seat", "1557": "parliament", "1558": "resume", "1559": "influential", "1560": "role", "1561": "running", "1562": "throughout", "1563": "organization", "1564": "personally", "1565": "restructuring", "1566": "consulting", "1567": "career", "1568": "clients", "1569": "lord", "1570": "english", "1571": "chemical", "1572": "nearly", "1573": "bought", "1574": "mortgage", "1575": "totaling", "1576": "purchases", "1577": "fannie", "1578": "mae", "1579": "o", "1580": "maxwell", "1581": "conference", "1582": "institutional", "1583": "rest", "1584": "went", "1585": "france", "1586": "hong", "1587": "kong", "1588": "snapped", "1589": "similar", "1590": "mortgage-backed", "1591": "put", "1592": "blackstone", "1593": "investment", "1594": "bank", "1595": "jointly", "1596": "goldman", "1597": "sachs", "1598": "daiwa", "1599": "seven-year", "1600": "offering", "1601": "fixed-rate", "1602": "floating-rate", "1603": "linked", "1604": "london", "1605": "interbank", "1606": "key", "1607": "advantages", "1608": "designed", "1609": "eliminate", "1610": "prepayment", "1611": "forces", "1612": "channel", "1613": "payments", "1614": "semiannual", "1615": "reducing", "1616": "burden", "1617": "addressing", "1618": "extremely", "1619": "attractive", "1620": "boosted", "1621": "outstanding", "1622": "rapid", "1623": "purchasers", "1624": "buying", "1625": "issued", "1626": "l", "1627": "expanding", "1628": "members", "1629": "ltv", "1630": "agreed", "1631": "extend", "1632": "aerospace", "1633": "exclusive", "1634": "file", "1635": "code", "1636": "giving", "1637": "creditors", "1638": "lawsuits", "1639": "debts", "1640": "giant", "1641": "montedison", "1642": "indirect", "1643": "tender", "1644": "erbamont", "1645": "incorporated", "1646": "netherlands", "1647": "advertised", "1648": "editions", "1649": "expire", "1650": "november", "1651": "currencies", "1652": "drawing", "1653": "hefty", "1654": "marks", "1655": "sixth", "1656": "consecutive", "1657": "reflects", "1658": "intensity", "1659": "intervention", "1660": "june", "1661": "currency", "1662": "temporarily", "1663": "surged", "1664": "above", "1665": "yen", "1666": "announcement", "1667": "follows", "1668": "sharper", "1669": "pick", "1670": "craze", "1671": "sweeping", "1672": "rash", "1673": "closed-end", "1674": "publicly", "1675": "traded", "1676": "portfolios", "1677": "invest", "1678": "stocks", "1679": "single", "1680": "regulators", "1681": "triple", "1682": "charles", "1683": "e", "1684": "simon", "1685": "washington-based", "1686": "turf", "1687": "ranged", "1688": "chile", "1689": "portugal", "1690": "philippine", "1691": "capped", "1692": "visit", "1693": "aquino", "1694": "head", "1695": "kicked", "1696": "here", "1697": "province", "1698": "anything", "1699": "how", "1700": "guinea", "1701": "george", "1702": "foot", "1703": "managing", "1704": "partner", "1705": "associates", "1706": "explosion", "1707": "mania", "1708": "1920s", "1709": "narrowly", "1710": "focused", "1711": "wildly", "1712": "popular", "1713": "crash", "1714": "traditional", "1715": "issuing", "1716": "fixed", "1717": "surge", "1718": "brings", "1719": "soon", "1720": "listed", "1721": "account", "1722": "billions", "1723": "claims", "1724": "available", "1725": "runs", "1726": "michael", "1727": "porter", "1728": "analyst", "1729": "smith", "1730": "barney", "1731": "harris", "1732": "upham", "1733": "behind", "1734": "individual", "1735": "scrambled", "1736": "find", "1737": "brokers", "1738": "easy", "1739": "sell", "1740": "stretching", "1741": "wide", "1742": "planners", "1743": "often", "1744": "urge", "1745": "diversify", "1746": "hold", "1747": "emerging", "1748": "markets", "1749": "mature", "1750": "get", "1751": "taste", "1752": "burned", "1753": "gyrations", "1754": "prices", "1755": "tend", "1756": "swing", "1757": "broader", "1758": "oct", "1759": "instance", "1760": "plunged", "1761": "clobbered", "1762": "wild", "1763": "frenzy", "1764": "historically", "1765": "fat", "1766": "premiums", "1767": "discount", "1768": "late", "1769": "premium", "1770": "reason", "1771": "climbed", "1772": "partially", "1773": "specialists", "1774": "european", "1775": "skyrocketed", "1776": "startling", "1777": "targeted", "1778": "long-term", "1779": "play", "1780": "integration", "1781": "invested", "1782": "jumped", "1783": "alarmed", "1784": "see", "1785": "rich", "1786": "newly", "1787": "reflect", "1788": "increasingly", "1789": "global", "1790": "suggests", "1791": "asia", "1792": "europe", "1793": "exposure", "1794": "viewpoint", "1795": "cast", "1796": "nonetheless", "1797": "plenty", "1798": "levels", "1799": "buy", "1800": "depositary", "1801": "receipts", "1802": "adrs", "1803": "represent", "1804": "essentially", "1805": "insist", "1806": "jumping", "1807": "advice", "1808": "folks", "1809": "party", "1810": "better", "1811": "ready", "1812": "quickly", "1813": "soviet", "1814": "union", "1815": "technical", "1816": "talks", "1817": "repayment", "1818": "moscow", "1819": "russian", "1820": "owed", "1821": "repaid", "1822": "clear", "1823": "soviets", "1824": "happen", "1825": "permitted", "1826": "branch", "1827": "affairs", "1828": "unless", "1829": "settle", "1830": "lent", "1831": "short-lived", "1832": "democratic", "1833": "communists", "1834": "seized", "1835": "johnson", "1836": "amended", "1837": "americans", "1838": "monetary", "1839": "belongs", "1840": "stressed", "1841": "satisfying", "1842": "legal", "1843": "obstacles", "1844": "hundreds", "1845": "millions", "1846": "war", "1847": "reflection", "1848": "manufactured", "1849": "goods", "1850": "failed", "1851": "rise", "1852": "meanwhile", "1853": "purchasing", "1854": "survey", "1855": "indicated", "1856": "index", "1857": "reading", "1858": "sector", "1859": "generally", "1860": "factories", "1861": "booked", "1862": "defense", "1863": "contractors", "1864": "fallen", "1865": "separate", "1866": "ran", "1867": "significantly", "1868": "private", "1869": "building", "1870": "activity", "1871": "adjusted", "1872": "remove", "1873": "effects", "1874": "usual", "1875": "seasonal", "1876": "patterns", "1877": "inflation", "1878": "kenneth", "1879": "economist", "1880": "society", "1881": "cleveland", "1882": "revive", "1883": "residential", "1884": "slack", "1885": "asked", "1886": "draw", "1887": "blank", "1888": "measures", "1889": "slowly", "1890": "reserve", "1891": "economists", "1892": "predicting", "1893": "slip", "1894": "recession", "1895": "cite", "1896": "lack", "1897": "imbalances", "1898": "provide", "1899": "warning", "1900": "signals", "1901": "inventories", "1902": "watched", "1903": "clues", "1904": "buildup", "1905": "cutbacks", "1906": "lead", "1907": "front", "1908": "soft", "1909": "landing", "1910": "elliott", "1911": "donaldson", "1912": "lufkin", "1913": "jenrette", "1914": "excessive", "1915": "slowdown", "1916": "leading", "1917": "intended", "1918": "climbing", "1919": "durable", "1920": "backlogs", "1921": "unfilled", "1922": "helped", "1923": "strength", "1924": "excluding", "1925": "declined", "1926": "accounts", "1927": "bankers", "1928": "predicted", "1929": "eventually", "1930": "boost", "1931": "single-family", "1932": "homes", "1933": "adjusting", "1934": "change", "1935": "contrast", "1936": "mcgraw-hill", "1937": "dodge", "1938": "contracts", "1939": "awarded", "1940": "counts", "1941": "slowing", "1942": "imminent", "1943": "committee", "1944": "materials", "1945": "pitney", "1946": "bowes", "1947": "stamford", "1948": "low", "1949": "evidence", "1950": "export", "1951": "purchased", "1952": "vendors", "1953": "delivering", "1954": "consider", "1955": "pressures", "1956": "suppliers", "1957": "handle", "1958": "delivery", "1959": "provided", "1960": "indicators", "1961": "difference", "1962": "reporting", "1963": "improvement", "1964": "particular", "1965": "worsening", "1966": "polled", "1967": "import", "1968": "acknowledging", "1969": "trend", "1970": "suspect", "1971": "going", "1972": "items", "1973": "short", "1974": "supply", "1975": "numbered", "1976": "dozen", "1977": "included", "1978": "milk", "1979": "odd", "1980": "thing", "1981": "row", "1982": "shortage", "1983": "blamed", "1984": "dairy", "1985": "exceptionally", "1986": "coupled", "1987": "quotas", "1988": "contributed", "1989": "article", "1990": "seasonally", "1991": "judging", "1992": "sheep", "1993": "chase", "1994": "baby", "1995": "boomers", "1996": "sides", "1997": "lot", "1998": "novel", "1999": "entirely", "2000": "especially", "2001": "characters", "2002": "drink", "2003": "dogs", "2004": "bugs", "2005": "bunny", "2006": "reruns", "2007": "read", "2008": "talk", "2009": "worry", "2010": "careers", "2011": "reader", "2012": "engaging", "2013": "recognizing", "2014": "contemporary", "2015": "author", "2016": "belong", "2017": "school", "2018": "writers", "2019": "notion", "2020": "unique", "2021": "outsiders", "2022": "carries", "2023": "implicit", "2024": "relations", "2025": "think", "2026": "plot", "2027": "rooted", "2028": "reality", "2029": "funny", "2030": "hero", "2031": "snow", "2032": "search", "2033": "star", "2034": "stanford", "2035": "degree", "2036": "girlfriend", "2037": "sassy", "2038": "mark", "2039": "her", "2040": "meets", "2041": "christian", "2042": "offers", "2043": "god", "2044": "phone", "2045": "man", "2046": "sweet", "2047": "figure", "2048": "wears", "2049": "else", "2050": "40", "2051": "year-old", "2052": "norwegian", "2053": "wood", "2054": "seems", "2055": "copies", "2056": "published", "2057": "tokyo", "2058": "pack", "2059": "charts", "2060": "books", "2061": "written", "2062": "language", "2063": "usually", "2064": "carry", "2065": "macmillan", "2066": "baseball", "2067": "version", "2068": "call", "2069": "game", "2070": "describes", "2071": "mirror", "2072": "harmony", "2073": "spirit", "2074": "player", "2075": "commitment", "2076": "practice", "2077": "image", "2078": "important", "2079": "polls", "2080": "soul", "2081": "male", "2082": "symbol", "2083": "played", "2084": "ball", "2085": "bat", "2086": "balls", "2087": "stadium", "2088": "strike", "2089": "zone", "2090": "depending", "2091": "size", "2092": "ties", "2093": "shame", "2094": "defeat", "2095": "players", "2096": "must", "2097": "strict", "2098": "rules", "2099": "conduct", "2100": "lives", "2101": "always", "2102": "wear", "2103": "road", "2104": "amusing", "2105": "fare", "2106": "enormous", "2107": "sums", "2108": "plate", "2109": "run", "2110": "complaint", "2111": "whom", "2112": "sony", "2113": "regret", "2114": "parties", "2115": "sometimes", "2116": "vicious", "2117": "mundane", "2118": "aspects", "2119": "employees", "2120": "assigned", "2121": "lunch", "2122": "partners", "2123": "style", "2124": "overtime", "2125": "solidarity", "2126": "letting", "2127": "young", "2128": "employee", "2129": "responsibility", "2130": "frustrating", "2131": "science", "2132": "ultimately", "2133": "lesson", "2134": "fired", "2135": "committed", "2136": "social", "2137": "crime", "2138": "appointment", "2139": "venerable", "2140": "never", "2141": "certainly", "2142": "learned", "2143": "something", "2144": "ms", "2145": "deputy", "2146": "editorial", "2147": "features", "2148": "corners", "2149": "globe", "2150": "becoming", "2151": "tobacco", "2152": "smoke", "2153": "singapore", "2154": "entering", "2155": "restaurants", "2156": "stores", "2157": "sports", "2158": "centers", "2159": "clubs", "2160": "exempt", "2161": "smoking", "2162": "bars", "2163": "except", "2164": "hours", "2165": "bans", "2166": "theaters", "2167": "elevators", "2168": "hospitals", "2169": "fast-food", "2170": "prime", "2171": "kuala", "2172": "lumpur", "2173": "urged", "2174": "visiting", "2175": "restricts", "2176": "designated", "2177": "indicates", "2178": "consumers", "2179": "carried", "2180": "backer", "2181": "spielvogel", "2182": "bates", "2183": "colony", "2184": "feel", "2185": "pressured", "2186": "surveyed", "2187": "identified", "2188": "one-third", "2189": "great", "2190": "deal", "2191": "stress", "2192": "cabinet", "2193": "endorsed", "2194": "proposal", "2195": "build", "2196": "center", "2197": "central", "2198": "plaza", "2199": "balked", "2200": "conditions", "2201": "undertaking", "2202": "necessary", "2203": "arafat", "2204": "olympic", "2205": "asking", "2206": "palestinian", "2207": "liberation", "2208": "membership", "2209": "renewed", "2210": "application", "2211": "plo", "2212": "organizations", "2213": "win", "2214": "health", "2215": "tourism", "2216": "beijing", "2217": "chinese", "2218": "aids", "2219": "sex", "2220": "daily", "2221": "disease", "2222": "hospital", "2223": "tests", "2224": "confirmed", "2225": "family", "2226": "tested", "2227": "newspaper", "2228": "chaotic", "2229": "life", "2230": "polish", "2231": "charges", "2232": "gas", "2233": "line", "2234": "compensate", "2235": "coal", "2236": "establishing", "2237": "diplomatic", "2238": "poland", "2239": "loans", "2240": "financially", "2241": "strapped", "2242": "warsaw", "2243": "victory", "2244": "environmentalists", "2245": "hungary", "2246": "terminated", "2247": "multibillion-dollar", "2248": "river", "2249": "dam", "2250": "czechoslovakia", "2251": "ending", "2252": "authorized", "2253": "modify", "2254": "damage", "2255": "planned", "2256": "ca", "2257": "operated", "2258": "solely", "2259": "peak", "2260": "periods", "2261": "painting", "2262": "stockholm", "2263": "painted", "2264": "oils", "2265": "playwright", "2266": "couples", "2267": "statistics", "2268": "debentures", "2269": "due", "2270": "bond", "2271": "warrants", "2272": "toronto-based", "2273": "real", "2274": "estate", "2275": "warrant", "2276": "holder", "2277": "par", "2278": "accrued", "2279": "date", "2280": "underwriters", "2281": "dominion", "2282": "actor", "2283": "lane", "2284": "charlie", "2285": "steve", "2286": "martin", "2287": "laid", "2288": "claim", "2289": "writer", "2290": "tramp", "2291": "film", "2292": "student", "2293": "campus", "2294": "shot", "2295": "black-and-white", "2296": "artist", "2297": "streets", "2298": "revived", "2299": "sidewalk", "2300": "stories", "2301": "piece", "2302": "contained", "2303": "dialogue", "2304": "homeless", "2305": "person", "2306": "really", "2307": "silent", "2308": "marc", "2309": "friend", "2310": "earns", "2311": "living", "2312": "playing", "2313": "double", "2314": "classical", "2315": "music", "2316": "prepared", "2317": "exciting", "2318": "score", "2319": "thinking", "2320": "feeling", "2321": "precisely", "2322": "words", "2323": "takes", "2324": "highly", "2325": "view", "2326": "lovely", "2327": "black", "2328": "bill", "2329": "seem", "2330": "benign", "2331": "women", "2332": "walk", "2333": "purpose", "2334": "hangs", "2335": "greenwich", "2336": "village", "2337": "strip", "2338": "avenue", "2339": "crack", "2340": "selling", "2341": "four-year-old", "2342": "box", "2343": "routine", "2344": "spends", "2345": "night", "2346": "returns", "2347": "calls", "2348": "competing", "2349": "given", "2350": "blind", "2351": "girl", "2352": "cure", "2353": "charge", "2354": "returning", "2355": "murdered", "2356": "mother", "2357": "child", "2358": "turns", "2359": "blessing", "2360": "sense", "2361": "serious", "2362": "mission", "2363": "stakes", "2364": "woman", "2365": "children", "2366": "shop", "2367": "expensive", "2368": "apartment", "2369": "strongly", "2370": "camera", "2371": "final", "2372": "existence", "2373": "ends", "2374": "sound", "2375": "rough", "2376": "beaten", "2377": "voices", "2378": "french", "2379": "managed", "2380": "weird", "2381": "achievement", "2382": "harsh", "2383": "brilliant", "2384": "picture", "2385": "character", "2386": "viewed", "2387": "sympathetic", "2388": "historical", "2389": "significance", "2390": "executed", "2391": "germans", "2392": "thousands", "2393": "resistance", "2394": "needed", "2395": "enabled", "2396": "cocoa", "2397": "job", "2398": "killed", "2399": "client", "2400": "husband", "2401": "openly", "2402": "presented", "2403": "nice", "2404": "deserve", "2405": "recommend", "2406": "confused", "2407": "mexican", "2408": "revolution", "2409": "taken", "2410": "endless", "2411": "scenes", "2412": "fighting", "2413": "eating", "2414": "drinking", "2415": "mention", "2416": "movies", "2417": "bright", "2418": "spot", "2419": "peck", "2420": "loose", "2421": "energetic", "2422": "portrayal", "2423": "die", "2424": "video", "2425": "tip", "2426": "seeing", "2427": "look", "2428": "boeing", "2429": "discussing", "2430": "regular", "2431": "possibly", "2432": "larger", "2433": "discussions", "2434": "stages", "2435": "specific", "2436": "seattle", "2437": "industries", "2438": "mitsubishi", "2439": "fuji", "2440": "sections", "2441": "accounting", "2442": "aircraft", "2443": "press", "2444": "speculated", "2445": "contribution", "2446": "goes", "2447": "ahead", "2448": "plane", "2449": "hit", "2450": "mid", "2451": "1990s", "2452": "negative", "2453": "secondary", "2454": "campaigns", "2455": "event", "2456": "irony", "2457": "attack", "2458": "commercial", "2459": "getting", "2460": "presidential", "2461": "campaign", "2462": "election", "2463": "scattered", "2464": "across", "2465": "ads", "2466": "fears", "2467": "empty", "2468": "issues", "2469": "era", "2470": "content", "2471": "politics", "2472": "art", "2473": "stage", "2474": "consultant", "2475": "your", "2476": "tv", "2477": "needs", "2478": "bold", "2479": "entertaining", "2480": "means", "2481": "fights", "2482": "commercials", "2483": "tone", "2484": "elections", "2485": "jersey", "2486": "virginia", "2487": "screen", "2488": "tight", "2489": "dinkins", "2490": "candidate", "2491": "income", "2492": "straight", "2493": "voice", "2494": "republican", "2495": "giuliani", "2496": "roger", "2497": "master", "2498": "gets", "2499": "contributions", "2500": "accurately", "2501": "links", "2502": "insurance", "2503": "convicted", "2504": "phony", "2505": "wait", "2506": "caught", "2507": "nasty", "2508": "corruption", "2509": "simply", "2510": "exist", "2511": "consultants", "2512": "finally", "2513": "shows", "2514": "distorted", "2515": "photos", "2516": "politicians", "2517": "compare", "2518": "candidates", "2519": "banning", "2520": "bullets", "2521": "opposed", "2522": "pro-choice", "2523": "choose", "2524": "telling", "2525": "truth", "2526": "everybody", "2527": "nobody", "2528": "classic", "2529": "situation", "2530": "accurate", "2531": "fail", "2532": "insists", "2533": "voluntarily", "2534": "admitted", "2535": "oversight", "2536": "secret", "2537": "refused", "2538": "matching", "2539": "incomplete", "2540": "errors", "2541": "know", "2542": "peter", "2543": "powers", "2544": "deceptive", "2545": "side", "2546": "argues", "2547": "knows", "2548": "reservations", "2549": "gov", "2550": "wilder", "2551": "gubernatorial", "2552": "battle", "2553": "marshall", "2554": "coleman", "2555": "abortion", "2556": "agree", "2557": "tour", "2558": "de", "2559": "flag", "2560": "tradition", "2561": "freedom", "2562": "liberty", "2563": "generations", "2564": "jefferson", "2565": "wanted", "2566": "rape", "2567": "incest", "2568": "denies", "2569": "dynamics", "2570": "attorney", "2571": "series", "2572": "advertisements", "2573": "created", "2574": "bob", "2575": "goodman", "2576": "shake", "2577": "attracted", "2578": "featured", "2579": "suggested", "2580": "courtroom", "2581": "introduced", "2582": "victims", "2583": "younger", "2584": "lawyers", "2585": "accused", "2586": "tried", "2587": "pass", "2588": "legislative", "2589": "technique", "2590": "lawmakers", "2591": "grown", "2592": "tired", "2593": "gotten", "2594": "scientist", "2595": "mary", "2596": "devote", "2597": "remainder", "2598": "season", "2599": "positive", "2600": "truce", "2601": "lasted", "2602": "stations", "2603": "carrying", "2604": "featuring", "2605": "himself", "2606": "questions", "2607": "attacks", "2608": "rep", "2609": "florio", "2610": "aired", "2611": "photograph", "2612": "jim", "2613": "courter", "2614": "remember", "2615": "female", "2616": "mean", "2617": "pictures", "2618": "focus", "2619": "hazardous", "2620": "waste", "2621": "neighbors", "2622": "suing", "2623": "fraud", "2624": "nose", "2625": "grows", "2626": "involved", "2627": "cry", "2628": "responded", "2629": "photographs", "2630": "lying", "2631": "asks", "2632": "barrel", "2633": "land", "2634": "heating", "2635": "pollution", "2636": "environment", "2637": "devastating", "2638": "credibility", "2639": "route", "2640": "re-election", "2641": "rout", "2642": "democrat", "2643": "gop", "2644": "nelson", "2645": "rockefeller", "2646": "appeared", "2647": "chicago", "2648": "friday", "2649": "quoted", "2650": "aug", "2651": "southeast", "2652": "region", "2653": "toward", "2654": "interviews", "2655": "suggest", "2656": "cooperation", "2657": "asian", "2658": "pursued", "2659": "fits", "2660": "starts", "2661": "domination", "2662": "fresh", "2663": "policy", "2664": "flow", "2665": "motion", "2666": "economies", "2667": "tripled", "2668": "commitments", "2669": "steep", "2670": "assistance", "2671": "pumping", "2672": "wages", "2673": "forcing", "2674": "sites", "2675": "known", "2676": "contributing", "2677": "influence", "2678": "subordinate", "2679": "spur", "2680": "military", "2681": "fearful", "2682": "falling", "2683": "budget", "2684": "constraints", "2685": "encourages", "2686": "burdens", "2687": "ground", "2688": "coming", "2689": "decade", "2690": "comes", "2691": "swelling", "2692": "evolution", "2693": "concentrated", "2694": "spurred", "2695": "plants", "2696": "accommodate", "2697": "decisions", "2698": "lender", "2699": "california", "2700": "graduate", "2701": "parallel", "2702": "approach", "2703": "sectors", "2704": "specialist", "2705": "east", "2706": "wilson", "2707": "princeton", "2708": "indonesia", "2709": "effect", "2710": "pull", "2711": "integrated", "2712": "closer", "2713": "ministers", "2714": "discuss", "2715": "regional", "2716": "transportation", "2717": "telecommunications", "2718": "participants", "2719": "zealand", "2720": "speech", "2721": "baker", "2722": "intention", "2723": "taking", "2724": "shape", "2725": "friends", "2726": "crucial", "2727": "designing", "2728": "architecture", "2729": "difficult", "2730": "dominance", "2731": 